<?php include "header.php";?>
                
            <div class="index">                                
              <div class="row">
              <!-- Сетка. Текст и фото 1. -->
                <div class="col-6 box col-12-sm col-12-md">
                  <h2>Камин - источник тепла и уюта</h2>
                    <p align="justify">Камин — это тепло и уют в вашем доме! Ещё недавно, казалось, что камины канули в лета и ничто не сможет подорвать авторитет центрального отопления, но в действительности, всё оказалось иначе. Красота и притягательность домашнего очага смогли победить всех своих высокотехнологичных конкурентов!
                    <br>
                    Немаловажную роль в установке камина играют принадлежности для комфортного, а главное, безопасного пользования камином.
                    </p>
                </div>              
                <div class="col-6 box col-12-sm col-12-md">
                  <img src="img/kamin1.jpg" alt="kamin">
                </div>
              </div>           
              <div class="row ">
              <!-- Сетка. Текст и фото 2. -->
                <div class="col-6 box col-12-sm col-12-md">
                  <img src="img/kamin2.jpg" alt="kamin">
                </div>
                <div class="col-6 box col-12-sm col-12-md">
                  <h2>Декоративные решетки для камина</h2>
                    <p align="justify"> Установить камин в доме - это только полдела. Чтобы картина была завершенной, а интерьер полным, портал и очаг необходимо украсить декоративной решеткой. Этот элемент станет изюминкой интерьера, а также защитит помещение от огня и горячего угля. Кроме кованых отдельных решеток необычного вида, есть еще вентиляционные изделия. Они перемещают воздушные потоки и увеличивают теплоотдачу.
                    </p>
                </div>
              </div>            
              <div class="row">
              <!-- Сетка. Текст и фото 3. -->
                <div class="col-6 box col-12-sm col-12-md">
                  <h2>Ваш стиль</h2>
                    <p align="justify">Набор для камина необходим для правильного функционирования любимого очага. Такой набор и украшает интерьер, и дополняет его за счет своей оригинальной и уникальной ковки. Его можно создать в любом стиле, начиная с классики и заканчивая хай-теком.
                    </p>
                </div>
                <div class="col-6 box col-12-sm col-12-md">
                  <img src="img/kamin3.jpg" alt="kamin"> 
                </div>              
              </div>           
            </div>                                 
          </div>                   
                <!-- Footer -->
  <?php include "footer.php";?>    
  